/* Message body of capture photo error */
"An error capturing a photo has occured. Please try again" = "Se ha producido un error al sacar foto. Inténtalo de nuevo, por favor";

/* Title of capture photo error */
"Capture Error" = "Error";

/* Download Yell app Title Button */
"Download the Yell app to start finding" = "Descárgate la aplicación de Yell para encontrar empresas";

/* MEXSegement button title for Fun */
"Fun" = "Diversión";

/* MEXSegement button title for Gig */
"Gig" = "Bolo";

/* Abbreviation meaning Large for venue size */
"L" = "G";

/* Abbreviation meaning Medium for venue size */
"M" = "M";

/* Alert button title to cancel saving photo to camera roll */
"No Thanks" = "No Gracias";

/* Dismiss button of alert view */
"Ok" = "Vale";

/* Abbreviation meaning small for venue size */
"S" = "P";

/* Title of confirmation of sharing photo */
"Save Photo" = "Guardar Foto";

/* Settings Table row title sounds */
"Sounds" = "Sonidos";

/* MEXSegement button title for Stadium */
"Stadium" = "Estadio";

/* Step one of how to use the app - MEXWaveSpeedView */
"Step 1: Choose your venue size. " = "Step 1: Elige el tamaño del sitio donde estás. ";

/* Step two of how to use the app - MEXWaveSpeedView */
"Step 2: Point your phone at the centre of your venue." = "Step 2: Apunta al centro del sitio con tu móvil.";

/* Step three of how to use the app - MEXWaveSpeedView */
"Step 3: Take photos and encourage others to join in." = "Step 3: ¡Diviértete! Saca fotos y anima a otros a participar.";

/* Settings Table row title Style */
"Style" = "Estilo";

/* Settings Table row title vibration */
"Vibration" = "Vibración";

/* Settings table header title */
"Wave Effects" = "Efectos";

/* Message body for saving photo to camera roll */
"Would you like to save this photo to the camera roll" = "¿Quieres guardar esta foto al carrete?";

/* Confirmation of saving photo to camera roll */
"Yes" = "Sí";

/* The label text shown in the version display on the main settings page */
"Version" = "Versión";

/* The label text shown in the Legal button on the main settings page */      
"LegalTitle" = "Términos y condiciones"; 

/* Hint Text shown on first Launch */
"Create a mexican wave using your camera flash and capture that moment" = "Haz la ola con el flash de cámara incorporado de tu móvil y captura ese momento";

